<html>
<head>证大e贷</head>
<body>
	<p align="left">
	尊敬的用户：</p>
<p align="left">
	感谢您注册证大e贷账号，您的账号激活地址为： <a href="${activationUrl}" target="_blank">${activationUrl}</a></p>
<p align="left">
	请点击以上链接，激活您的证大e贷账号，并完成注册。</p>
<p align="left">
	&nbsp;</p>
<p align="left">
	您在证大e贷可以享受到以下服务：</p>
<p align="left">
	1、免费发布借款信息，全网络化的信用审核，简便快捷的借到资金。</p>
<p align="left">
	2、投标给借入者，出借给那些有需要的借入者，然后每月回收本金和利息，从而获取稳定的投资回报，贷款的利息收益远高于存银行的利息。</p>
<p align="left">
	我们希望您能在证大e贷上得到更多人的帮助，也希望您能在证大e贷上帮助更多的人，并从中获得乐趣！</p>
<p align="left">
	感谢您的支持！</p>
<p align="left">
	证大e贷团队</p>
<p align="left">
	----------------------------------------------------------------------------------------------------------------</p>
<p align="left">
	注：此邮件由系统自动发送，请勿回复</p>
<p align="left">
	如果您有任何疑问，可以点击这里联系我们的客服400 821 6888</p>
	
	
	
</body>
</html>